[
    "E os governantes do povo habitaram em Jerusalém; o restante do povo também lançou sorte, para tirar um de dez para habitar em Jerusalém, a cidade santa, e nove partes para habitar em outras cidades.",
    "E o povo abençoou todos os homens que, voluntariamente, ofereceram-se para habitar em Jerusalém.",
    "Ora, estes são os chefes da província que habitaram em Jerusalém; porém nas cidades de Judá habitou cada um na sua possessão, nas suas cidades, a saber, Israel, os sacerdotes, e os levitas, e os netineus, e os filhos dos servos de Salomão.",
    "E, em Jerusalém, habitaram alguns dos filhos de Judá, e dos filhos de Benjamim. Dos filhos de Judá: Ataías, o filho de Uzias, o filho de Zacarias, o filho de Amarias, o filho de Sefatias, o filho de Maalalel, dos filhos de Perez;",
    "e Maaseias, o filho de Baruque, o filho de Col-Hozé, o filho de Hazaías, o filho de Adaías, o filho de Joiaribe, o filho de Zacarias, o filho do silonita.",
    "Todos os filhos de Perez que habitaram em Jerusalém foram, quatrocentos e sessenta e oito homens valentes.",
    "E estes são os filhos de Benjamim: Salu, o filho de Mesulão, o filho de Joede, o filho de Pedaías, o filho de Colaías, o filho de Maaseias, o filho de Itiel, o filho de Jesaías.",
    "E depois dele Gabai e Salai, novecentos e vinte e oito.",
    "E Joel, o filho de Zicri, foi o seu supervisor; e Judá, o filho de Senua foi o segundo sobre a cidade.",
    "Dos sacerdotes: Jedaías, filho de Joiaribe, Jaquim.",
    "Seraías, o filho de Hilquias, o filho de Mesulão, o filho de Zadoque, o filho de Meraiote, o filho de Aitube, foi o governante da casa de Deus.",
    "E os seus irmãos que faziam a obra da casa, foram oitocentos e vinte e dois; e Adaías, o filho de Jeroão, o filho de Pelalias, o filho de Anzi, o filho de Zacarias, o filho de Pasur, o filho de Malquias,",
    "os seus irmãos, o chefe dos pais, duzentos e quarenta e dois; e Amasai, o filho de Azarel, o filho de Azai, o filho de Mesilemote, o filho de Imer,",
    "e os seus irmãos, homens fortes e valentes, cento e vinte e oito; e o seu supervisor foi Zabdiel, o filho de um dos grandes homens.",
    "Também dos levitas: Semaías, o filho de Hassube, o filho de Azricão, o filho de Hasabias, o filho de Buni;",
    "e Sabetai e Jozabade, dos chefes dos levitas, tinham a supervisão dos negócios externos da casa de Deus.",
    "E Matanias, o filho de Mica, o filho de Zabdi, o filho de Asafe, o chefe, que iniciava as ações de graça na oração; e Baquebuquias, o segundo entre os seus irmãos, e Abda, o filho de Samua, o filho de Galal, o filho de Jedutum.",
    "Todos os levitas na cidade santa eram duzentos e oitenta e quatro.",
    "Além disso, os porteiros, Acube, Talmom, e os seus irmãos que guardavam os portões, eram cento e setenta e dois.",
    "E os restantes de Israel, dos sacerdotes, e dos levitas, estavam em todas as cidades de Judá, cada um na sua herança.",
    "Porém, os netineus habitavam em Ofel; e Zia e Gispa estavam sobre os netineus.",
    "Também o supervisor dos levitas em Jerusalém era Uzi, o filho de Bani, o filho de Hasabias, o filho de Matanias, o filho de Mica. Dos filhos de Asafe, os cantores estavam sobre os negócios da casa de Deus.",
    "Porque havia um mandamento do rei acerca deles, que uma certa porção deveria ser para os cantores, cada qual no seu dia.",
    "E Petaías, o filho de Mesezabel, dos filhos de Zerá, o filho de Judá, estava à mão do rei em todas as questões concernentes ao povo.",
    "E quanto as aldeias, com os seus campos, alguns dos filhos de Judá habitaram em Quiriate-Arba, e nas suas aldeias, e em Dibom, e nas suas aldeias, e em Jecabzeel, e nas suas aldeias,",
    "e em Jesua, e em Molada, e em Bete-Palete,",
    "e em Hasar-Sual, e em Berseba, e nas suas aldeias,",
    "e em Ziclague, e em Mecona, e nas suas aldeias,",
    "e em En-Rimom, e em Zorá, e em Jarmute.",
    "em Zanoa, Adulão e nas suas aldeias; em Laquis e nos seus campos; em Azeca e nas suas aldeias. E eles habitaram desde Berseba até o vale de Hinom.",
    "Também os filhos de Benjamim, de Geba, habitaram em Micmás, e Aia, e Betel, e nas suas aldeias,",
    "e em Anatote, em Nobe, em Ananias,",
    "Hazor, Ramá, Gitaim,",
    "Hadide, Zeboim, Nebalate,",
    "em Lode e em Ono, no vale dos artesãos.",
    "E dos levitas estavam divisões em Judá e em Benjamim."
]