[
    "E o Senhor falou a Moisés e a Arão, dizendo:",
    "Falai aos filhos de Israel, e dizei-lhes: Quando algum homem tem um corrimento do seu membro viril, por causa do seu problema, ele é impuro.",
    "E esta será a norma sobre a impureza pelo seu corrimento: seja o seu membro viril emitir um corrimento, ou que esteja obstruído pelo seu corrimento, será impuro.",
    "Toda cama em que se deitar o que tiver corrimento será impuro; e toda coisa sobre o que se assentar será impura.",
    "E qualquer que tocar a sua cama lavará as suas vestes, e se banhará em água, e será impuro até à tarde.",
    "E aquele que se assentar sobre alguma coisa em que se assentou o que tem o corrimento lavará as suas vestes, e se banhará em água, e será impuro até à tarde.",
    "E aquele que tocar a carne do que tem o corrimento lavará as suas vestes, e se banhará em água, e será impuro até à tarde.",
    "E se aquele que tem o corrimento cuspir sobre aquele que é limpo, então ele lavará as suas vestes, e se banhará em água, e será impuro até à tarde.",
    "E toda sela em que cavalgar o que tem o corrimento será impura.",
    "E qualquer que tocar em alguma coisa que estava debaixo dele será impuro até à tarde; e aquele que levar qualquer destas coisas lavará as suas vestes, e se banhará em água, e será impuro até à tarde.",
    "E todo aquele a quem tocar o que tem o corrimento, sem ter lavado as suas mãos com água, ele lavará as suas vestes, e se banhará em água, e será impuro até à tarde.",
    "E o vaso de barro em que tocar o que tem o corrimento será quebrado; e todo vaso de madeira será lavado com água.",
    "E quando o que tem o corrimento estiver limpo do seu corrimento, então ele contará sete dias para a sua purificação; e lavará as suas vestes, e banhará a sua carne em água corrente, e será limpo.",
    "E no oitavo dia, ele tomará duas rolas, ou dois pombinhos, e virá perante o Senhor, à porta do tabernáculo da congregação, e os dará ao sacerdote;",
    "e o sacerdote os oferecerá, um para a oferta pelo pecado e o outro para oferta queimada; e o sacerdote fará expiação para ele, diante do Senhor, por causa do seu corrimento.",
    "E se a semente de cópula de algum homem sair dele, então banhará toda a sua carne com água e será impuro até à tarde.",
    "E toda veste, e toda pele em que houver semente da cópula será lavada com água, e serão impuras até à tarde.",
    "E a mulher com quem homem se deitar com semente da cópula, ambos se banharão com água, e serão impuros até à tarde.",
    "E se a mulher tiver um corrimento, e o seu corrimento na sua carne for sangue, ela será separada por sete dias, e qualquer que a tocar será impuro até à tarde.",
    "E toda coisa sobre o que ela se deitar durante a sua separação será impuro; e tudo sobre o que ela se assentar será impuro.",
    "E qualquer que tocar a sua cama lavará as suas vestes, e se banhará com água, e será impuro até à tarde.",
    "E qualquer que tocar alguma coisa sobre o que ela se tiver assentado lavará as suas vestes, e se banhará com água, e será impuro até à tarde.",
    "E se alguma coisa estiver sobre sua cama ou sobre alguma coisa em que ela se assentou, se alguém a tocar, será impuro até à tarde.",
    "E se algum homem se deitar com ela, e a sua menstruação verter sobre ele, impuro será por sete dias; também toda cama sobre a qual se deitar será impura.",
    "E se uma mulher tiver um corrimento do seu sangue por muitos dias fora do tempo da sua separação, ou quando tiver fluxo de sangue por mais tempo do que a sua separação; todos os dias do corrimento da sua impureza será como nos dias da sua separação; ela será impura.",
    "Toda cama sobre a qual ela se deitar todos os dias do seu corrimento lhe será como a cama da sua separação; e tudo sobre o qual ela se assentar será impura, conforme a impureza da sua separação.",
    "E aquele que tocar estas coisas será impuro, e lavará as suas vestes, e se banhará com água, e será impuro até à tarde.",
    "Mas se ela for limpa do seu corrimento, então ela contará para si sete dias, e depois ela será limpa.",
    "E no oitavo dia ela tomará consigo duas rolas ou dois pombinhos, e os trará ao sacerdote, à porta do tabernáculo da congregação.",
    "Então o sacerdote oferecerá um por oferta pelo pecado, e o outro por oferta queimada; e o sacerdote fará expiação por ela perante o Senhor, pelo corrimento da sua impureza.",
    "Assim separareis os filhos de Israel das suas impurezas, para que eles não morram nas suas impurezas, quando corromperem o meu tabernáculo, que está no meio deles.",
    "Esta é a lei daquele que tem o corrimento e daquele de quem sai a semente, e que assim fica impuro;",
    "e daquela que está enferma no seu período menstrual, e daquele que tem o corrimento, do homem, e da mulher, e daquele que se deitar com aquela que está impura."
]