[
    "E vos vivificou, estando mortos em transgressões e pecados.",
    "Nos quais, no passado, andastes segundo o curso deste mundo, segundo o príncipe das potestades do ar, do espírito que, agora, opera nos filhos da desobediência.",
    "Entre os quais também todos nós tínhamos conversa, em tempos passados, nos desejos da nossa carne, fazendo a vontade da carne e da mente; e éramos por natureza filhos da ira, como os outros também.",
    "Mas Deus, que é rico em misericórdia, pelo seu grande amor com que nos amou,",
    "estando nós ainda mortos em nossos pecados, nos vivificou juntamente com Cristo (pela graça sois salvos),",
    "e nos ressuscitou juntamente com ele, e nos fez assentar nos lugares celestiais, em Cristo Jesus.",
    "Para mostrar nas épocas vindouras as abundantes riquezas da sua graça, pela sua benignidade para conosco através de Cristo Jesus.",
    "Porque pela graça sois salvos, por meio da fé; e isso não vem de nós; é dom de Deus.",
    "Não vem das obras, para que ninguém se glorie.",
    "Porque somos feitura sua, criados em Cristo Jesus para as boas obras, as quais Deus estabeleceu para que andássemos nelas.",
    "Portanto, lembrai-vos de que vós, no passado, éreis gentios na carne e chamados incircuncisão pelos que, na carne, se chamam circuncisão feita por mãos.",
    "Que, naquele tempo, estáveis sem Cristo, separados da comunidade de Israel e estranhos ao pacto da promessa, não tendo esperança e sem Deus no mundo.",
    "Mas agora em Cristo Jesus, vós, que antes estáveis longe, chegastes perto pelo sangue de Cristo.",
    "Porque ele é a nossa paz, o qual de ambos fez um; e, derrubando a parede de separação entre nós,",
    "abolindo na sua carne a inimizade, isto é, a lei dos mandamentos, que consistia em ordenança, para criar em si mesmo dos dois um novo homem, fazendo assim a paz.",
    "E reconciliar ambos com Deus em um corpo pela cruz, matando com ela a inimizade.",
    "E, vindo, ele pregou a paz a vós que estáveis longe e aos que estavam perto.",
    "Porque, por ele, ambos temos acesso em um mesmo Espírito ao Pai.",
    "Assim que já não sois estrangeiros, nem forasteiros, mas concidadãos dos santos e da família de Deus.",
    "E sois edificados sobre a fundação dos apóstolos e dos profetas, de que Jesus Cristo é a principal pedra da esquina.",
    "No qual todo o edifício, bem ajustado, cresce para templo santo no Senhor,",
    "no qual também vós juntamente sois edificados para habitação de Deus através do Espírito."
]