[
    "Cantarei as misericórdias do Senhor para sempre; com a minha boca farei conhecida a tua fidelidade a todas as gerações.",
    "Pois eu disse: A misericórdia será edificada para sempre; tua fidelidade tu estabelecerás nos muitos céus.",
    "Eu fiz um pacto com o meu escolhido, jurei ao meu servo Davi.",
    "Tua semente eu estabelecerei para sempre, e edificarei o teu trono a todas as gerações. Selá.",
    "E os céus louvarão as tuas maravilhas, Ó Senhor; tua fidelidade também na congregação dos santos.",
    "Pois quem no céu pode ser comparado ao Senhor? Quem entre os filhos dos poderosos pode ser semelhante ao Senhor?",
    "Deus é grandemente temido na assembleia dos santos, e tido em reverência por todos aqueles que estão ao seu redor.",
    "Ó Senhor, Deus dos Exércitos; quem é forte como tu Senhor? Ou para a tua fidelidade que te cerca?",
    "Tu dominas a fúria do mar; quando as suas ondas se levantam, tu as acalmas.",
    "Tu quebrantaste Raabe em pedaços, como alguém que é morto; tu espalhaste os teus inimigos com o teu forte braço.",
    "Os céus são teus, a terra também é tua; como o mundo e a sua plenitude, tu os fundaste.",
    "O norte e o sul tu os criaste; Tabor e Hermom regozijarão em teu nome.",
    "Tu tens um poderoso braço; forte é a tua mão, e alta é a tua mão direita.",
    "Justiça e juízo são a habitação do teu trono; misericórdia e verdade irão diante da tua face.",
    "Abençoado é o povo que conhece o som alegre; eles caminharão, Ó Senhor, à luz do teu semblante.",
    "Em teu nome eles regozijarão todo o dia; e na tua justiça eles serão exaltados.",
    "Pois tu és a glória da sua força, e em teu favor nosso chifre será exaltado.",
    "Porquanto o Senhor é a nossa defesa, e o Santo de Israel é o nosso rei.",
    "Então falaste em visão ao teu santo, e disseste: Eu pus o socorro sobre aquele que é poderoso. Exaltei aquele escolhido dentre o povo.",
    "Encontrei Davi, meu servo; com meu óleo santo o ungi.",
    "Com quem minha mão se estabelecerá; meu braço também o fortalecerá.",
    "O inimigo não extorquirá sobre ele; nem o filho do perverso o afligirá.",
    "E eu derrotarei os seus inimigos diante da sua face, e empestarei aqueles que o odeiam.",
    "Mas a minha fidelidade e a minha misericórdia estarão com ele, e em meu nome seu chifre será exaltado.",
    "Eu também colocarei a sua mão no mar, e a sua mão direita nos rios.",
    "Ele clamará a mim: Tu és meu pai, meu Deus, e a rocha da minha salvação.",
    "Também farei dele o meu primogênito, mais alto do que os reis da terra.",
    "Minha misericórdia eu manterei por ele para sempre, e o meu pacto permanecerá firme com ele.",
    "Sua semente também farei durar para sempre, e o seu trono como os dias do céu.",
    "Se seus filhos abandonarem a minha lei, e não andarem nos meus juízos;",
    "Se eles quebrarem os meus estatutos, e não guardarem os meus mandamentos.",
    "Então visitarei as suas transgressões com uma vara, e a sua iniquidade com açoites.",
    "Apesar disso, a minha benignidade não retirarei completamente dele, nem farei a minha fidelidade falhar.",
    "Meu pacto não quebrarei, nem alterarei o que sai dos meus lábios.",
    "Uma vez que jurei pela minha santidade, eu não mentirei a Davi.",
    "Sua semente durará para sempre, e o seu trono como o sol diante de mim.",
    "Ele se estabelecerá para sempre como a lua, e como uma testemunha fiel no céu. Selá.",
    "Mas tu abandonaste e abominaste; tu te iraste com o teu ungido.",
    "Tu anulaste o pacto com o teu servo; profanaste a sua coroa ao lançá-la ao chão.",
    "Quebraste todas as suas cercas; levaste todas as suas fortalezas à ruína.",
    "Todos os que passam pelo caminho o despojam; ele é uma vergonha para os seus vizinhos.",
    "Tu estabeleceste a mão direita dos seus adversários; tu fizeste os seus inimigos se regozijarem.",
    "Tu também viraste a lâmina da sua espada, e não o fizeste ficar de pé na batalha.",
    "Tu fizeste cessar a sua glória, e lançaste o seu trono ao chão.",
    "Os dias da sua juventude tu encurtaste; tu o cobriste de vergonha. Selá.",
    "Por quanto tempo, Senhor? Te esconderás para sempre? Queimará a tua ira como o fogo?",
    "Lembra de quão curto meu tempo é; por que fizeste todos os homens em vão?",
    "Que homem é este que vive, e não verá a morte? Livrará ele a sua alma da mão do túmulo? Selá.",
    "Senhor, onde estão as tuas antigas benignidades, as quais tu juraste a Davi na tua verdade?",
    "Lembra, Senhor, da vergonha dos teus servos; como posso suportar em meu peito a vergonha de todos os povos poderosos;",
    "Com a qual teus inimigos foram envergonhados, Ó Senhor; com a qual eles envergonharam os passos do teu ungido.",
    "Bendito seja o Senhor para sempre. Amém e Amém."
]