[
    {
        "title": "Prazeres e Vantagens da Sabedoria.",
        "verses": [
            1
        ]
    },
    {
        "title": "Máximas Prudenciais.",
        "verses": [
            2,
            3
        ]
    },
    {
        "title": "Máximas Prudenciais.",
        "verses": [
            4,
            5
        ]
    },
    {
        "title": "Máximas Prudenciais.",
        "verses": [
            6,
            7
        ]
    },
    {
        "title": "Máximas Prudenciais.",
        "verses": [
            8,
            9,
            10
        ]
    },
    {
        "title": "Similes Instrutivos.",
        "verses": [
            11,
            12
        ]
    },
    {
        "title": "Similes Instrutivos.",
        "verses": [
            13
        ]
    },
    {
        "title": "Similes Instrutivos.",
        "verses": [
            14
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            15
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            16
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            17
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            18
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            19
        ]
    },
    {
        "title": "Aqui, 1. O pecado condenado é dar falso testemunho contra o nosso próximo, seja em juízo ou em conversa comum, contrário à lei do nono mandamento. 2. Aquilo pelo qual é aqui condenado é a sua maldade; está em seu poder arruinar não apenas a reputação dos homens, mas suas vidas, bens, famílias, tudo o que lhes é caro. Um falso testemunho é tudo o que é perigoso; é um maul (ou porrete para derrubar os miolos de um homem), um mangual, contra o qual não há defesa; é uma espada para ferir de perto e uma flecha afiada para ferir à distância; portanto, precisamos orar: Livra a minha alma, ó Senhor! dos lábios mentirosos, Salmos cxx. 2.",
        "verses": [
            20
        ]
    },
    {
        "title": "Perdão aos Inimigos.",
        "verses": [
            21,
            22
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            23
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            24
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            25
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            26
        ]
    },
    {
        "title": "Máximas Diversas.",
        "verses": [
            27
        ]
    },
    {
        "title": "Aqui é representado como algo muito lamentável e uma queixa pública, e de má consequência para muitos, como perturbar uma fonte e corromper uma nascente, para que os justos caiam diante dos ímpios, isto é, 1. Para que os justos caiam em pecado à vista dos ímpios - para que façam algo impróprio para sua profissão, que é contada em Gate e publicada nas ruas de Ascalom, e na qual as filhas dos filisteus se alegram. Para aqueles que tiveram reputação de sabedoria e honra caírem de sua excelência, isso perturba as fontes, entristecendo alguns, e corrompe as nascentes, infectando outros e encorajando-os a fazer o mesmo. 2. Para que os justos sejam oprimidos, derrubados e pisoteados pela violência ou sutileza de homens maus, para serem deslocados e empurrados para a obscuridade, isso é perturbar as fontes da justiça e corromper as próprias nascentes do governo, cap. xxviii. 12, 28; xxix. 2. 3. Para que os justos sejam covardes, se curvem aos ímpios, tenham medo de se opor à sua maldade e se rendam basilarmente a ele, isso é um reflexo sobre a religião, um desânimo para os homens bons e fortalece as mãos dos pecadores em seus pecados, e assim é como uma fonte perturbada e uma nascente corrompida.",
        "verses": [
            28
        ]
    }
]