[
    "Eis a história da descendência de Arão e de Moisés, quando Yahweh falou a Moisés no monte Sinai.",
    "Estes são os nomes dos filhos de Arão: Nadabe, o mais velho, Abiú, Eleazar e Itamar.",
    "Esses são os nomes dos filhos de Arão, sacerdotes que receberam a unção e que foram consagrados para exercer o ministério sacerdotal.",
    "Nadabe e Abiú morreram diante do SENHOR, no deserto do Sinai, quando apresentaram uma oferta com fogo profano ao SENHOR. Como não tinham filhos, somente Eleazar e Itamar serviram como sacerdotes durante a vida de Arão, seu pai.",
    "Então Yahweh disse a Moisés:",
    "“Faze chegar a tribo de Levi e coloca-a à disposição de Arão, o sacerdote: eles estarão a seu serviço.",
    "Encarregar-se-ão dos deveres que lhes cabem, bem como dos deveres de toda a comunidade, na Tenda do Encontro, ao ministrarem no Tabernáculo, a Habitação.",
    "Cuidarão de todos os utensílios da Tenda do Encontro e encarregar-se-ão daquilo que compete aos filhos de Israel, ao ministrarem no Tabernáculo.",
    "Darás, pois, os levitas, como servos, a Arão e a seus filhos; eles lhe serão doados pelos filhos de Israel.",
    "Designarás Arão e seus filhos e eles desempenharão o ofício sacerdotal. Porém, todo profano que se aproximar será condenado à morte, sumariamente.",
    "Yahweh falou mais a Moisés e disse:",
    "“Vede que Eu mesmo escolhi os levitas do meio dos filhos de Israel, em lugar de todos os primogênitos, aqueles que entre os filhos de Israel abrem a madre; portanto, os levitas são meus.",
    "Assim, todo primogênito me pertence. No dia em que feri de morte todos os primogênitos na terra do Egito, consagrei a mim todos os primogênitos em Israel, tanto os dos homens como os dos animais. Eles me pertencem; eu Sou Yahweh!”",
    "E o SENHOR falou a Moisés no deserto do Sinai, ordenando:",
    "“Recensearás os filhos de Levi segundo suas casas patriarcais e de acordo com seus clãs familiares; recensearás todos os homens da idade de um mês para cima!”",
    "Moisés os recenseou conforme a ordem de Yahweh, de acordo com o que o SENHOR lhe havia ordenado.",
    "Estes são os nomes dos filhos de Levi: Gérson, Coate e Merari.",
    "São estes os nomes dos clãs gersonitas: Libni e Simei.",
    "São estes os nomes dos clãs coatitas: Anrão, Isar, Hebrom e Uziel.",
    "E estes são os nomes dos clãs meraritas: Mali e Musi. Foram esses os líderes dos clãs levitas.",
    "De Gérson originaram-se o clã libnita e o clã simeíta; eram esses os clãs gersonitas.",
    "O número de todos os que foram contados do sexo masculino, de um mês de idade para cima, foi 7..",
    "Os clãs dos gersonitas tinham que acampar a oeste, atrás do Tabernáculo.",
    "O príncipe e líder das famílias dos gersonitas era Eliasafe, filho de Lael.",
    "Os filhos de Gérson tinham, na Tenda do Encontro, a responsabilidade de zelar do Tabernáculo, da Tenda e da sua cobertura, do véu, a grande cortina da entrada da Tenda do Encontro,",
    "das cortinas do átrio, do véu de entrada do átrio, a cortina que rodeia o Tabernáculo e o altar, como também das cordas e de todos os detalhes que estavam relacionados diretamente com o serviço a eles outorgado.",
    "De Coate originaram-se os clãs anramitas, isaritas, hebronitas e uzielitas. Esses são os clãs coatitas.",
    "O número de todos os do sexo masculino, de um mês de idade para cima, foi 8.. Os coatitas foram encarregados de cuidar do santuário.",
    "Os clãs dos coatitas acampavam no lado sul, meridional, do Tabernáculo.",
    "O príncipe da casa patriarcal dos clãs coatitas era Elisafã, filho de Uziel.",
    "Tinham a responsabilidade de zelar da arca, da mesa, do candelabro, dos altares, dos utensílios do santuário com os quais ministravam, do véu e de tudo o que fazia parte desse serviço.",
    "O príncipe dos príncipes dos levitas era Eleazar, filho do sacerdote Arão. Ele exercia a superintendência de todos aqueles que zelavam pelo santuário.",
    "De Merari originaram-se o clã malitas e o clã dos musitas; eram estes os clãs meraritas.",
    "O número total dos homens recenseados, da idade de um mês para cima, foi de 6..",
    "O príncipe da casa patriarcal dos clãs meraritas era Zuriel, filho de Abiail; eles tinham de acampar no lado norte, setentrional, do Tabernáculo.",
    "Os meraritas tinham o dever de cuidar das armações do Tabernáculo, de seus travessões, das colunas, das bases, de todos os seus utensílios e de tudo o que implicava esse serviço,",
    "bem como das colunas do átrio, do pátio ao redor, com suas bases, suas estacas e suas cordas.",
    "Finalmente, acampavam ao oriente, a leste, diante do Tabernáculo, em frente da Tenda do Encontro, Moisés, e Arão e seus filhos, que tinham o encargo do santuário em favor dos filhos de Israel. Todo estranho que se aproximasse devia ser prontamente executado.",
    "O total dos levitas recenseados, que Moisés enumerou segundo os clãs, conforme a ordem de Yahweh, o número de todos os do sexo masculino, de um mês de idade para cima, foi 22..",
    "Então, disse mais Yahweh a Moisés: “Faze o recenseamento de todos os primogênitos homens dos filhos de Israel, da idade de um mês para cima; faze a soma dos seus nomes.",
    "Em seguida, em lugar de todos os primogênitos de Israel, tomarás para mim, Yahweh, os levitas; e de igual modo o gado dos levitas em lugar de todas as primeiras crias dos rebanhos dos israelitas. Eu Sou o SENHOR.",
    "Assim, conforme Yahweh lhe havia ordenado, Moisés contou todos os primeiros filhos dos filhos de Israel.",
    "O recenseamento dos nomes dos primogênitos do sexo masculino, da idade de um mês para cima, deu o número total de 22..",
    "Então falou o SENHOR a Moisés e disse:",
    "“Toma os levitas e oferece-os em lugar de todos os primogênitos dos filhos de Israel, e os rebanhos dos levitas em lugar dos rebanhos dos israelitas. Os levitas serão meus. Eu Sou Yahweh, o SENHOR.",
    "Para o resgate dos 273 primogênitos dos filhos de Israel que excedem o número dos levitas,",
    "tomarás sessenta gramas de prata, com base no peso padrão do santuário, que são doze gramas.",
    "E darás esse valor em prata a Arão e a seus filhos para resgate daqueles que são excedentes!”",
    "Moisés recolheu toda a prata devida ao resgate daqueles que excederam o número dos levitas.",
    "Dos primogênitos dos filhos dos israelitas ele recebeu um valor em prata correspondente a quase dezesseis quilos e meio com base no peso padrão do santuário.",
    "Moisés deu toda a prata acumulada com esse resgate a Arão e a seus filhos, segundo a ordem de Yahweh, tudo conforme o Eterno havia ordenado a Moisés."
]