[
    "Da Tenda do Encontro o SENHOR convocou Moisés e lhe ordenou:",
    "“Transmite aos filhos de Israel as seguintes orientações: Quando um de vós apresentar uma oferenda ao SENHOR, podereis fazer essa oferta tanto dos animais escolhidos entre o gado como do rebanho de ovelhas.",
    "Se sua oferta consistir em holocausto de animal grande, portanto, de gado, o homem oferecerá um macho sem defeito; ele o oferecerá à entrada da Tenda do Encontro, para que seja aceito perante o SENHOR.",
    "Porá a mão sobre a cabeça do animal do holocausto para que seja aceito como propiciação em seu lugar.",
    "Em seguida imolará o novilho diante do SENHOR, e os filhos de Arão, os sacerdotes, oferecerão o sangue. Eles o derramarão ao redor, sobre o altar que se encontra na entrada da Tenda do Encontro.",
    "Logo depois se retirará a pele do animal, que será cortado em pedaços.",
    "Então os descendentes do sacerdote Arão acenderão o fogo do altar e arrumarão a lenha sobre o fogo.",
    "Em seguida os filhos de Arão, os sacerdotes, colocarão os quartos, a cabeça e a gordura em cima da lenha que está sobre o fogo do altar.",
    "O homem lavará com água as entranhas e as patas, e o sacerdote queimará tudo sobre o altar. Esse holocausto será uma oferenda queimada, de agradável aroma diante do SENHOR.",
    "Se sua oferta consistir em animal pequeno, cordeiro ou cabrito oferecido em holocausto, então oferecerá um macho sem defeito.",
    "O animal será imolado sobre o lado norte do altar, diante do SENHOR, e os filhos de Arão, os sacerdotes, derramarão o sangue por cima e ao redor do altar.",
    "Depois, o animal morto, será cortado em pedaços, e o sacerdote colocará essas partes, assim como a cabeça e a gordura, sobre a lenha colocada sobre o fogo do altar.",
    "O homem lavará as vísceras com água, bem como as patas, e o sacerdote oferecerá tudo e o queimará sobre o altar. Esse holocausto será uma oferta queimada, de aroma agradável perante o SENHOR.",
    "Se sua oferta ao SENHOR consistir em holocausto de ave, oferecerá uma rolinha ou um pombinho.",
    "O sacerdote a oferecerá sobre o altar e, apertando-lhe o pescoço, deslocará a cabeça e a queimará sobre o altar; e fará seu sangue correr sobre a parede do altar.",
    "Tirar-lhe-á, então, o papo e as penas; lançá-los-á ao lado oriental do altar, no lugar das cinzas gordurosas.",
    "Dividirá em duas metades, uma asa de cada lado, mas sem as separar. O sacerdote queimará o animal no altar, em cima da lenha posta sobre o fogo. Esse holocausto será uma oferta queimada, de agradável aroma ao SENHOR."
]